<?php 
return array (
  'sitemap' => 
  array (
    'state' => 'κατάσταση',
    'city' => 'Πόλη',
  ),
  'alert' => 
  array (
    'url-starts-with' => 'Η διεύθυνση URL πρέπει να ξεκινά με http: // ή https: //',
  ),
  'item-feature-image-url-help' => 'Εισαγάγετε το url της εικόνας ξεκινά με http: // ή https: //',
  'item-gallery-images-url-help' => 'Εισαγάγετε τις διευθύνσεις URL εικόνας ξεκινώντας με http: // ή https: // και μία γραμμή ανά διεύθυνση URL',
  'column-item-feature-image' => 'διεύθυνση URL εικόνας χαρακτηριστικής λίστας',
  'column-item-gallery-images' => 'λίστα διευθύνσεων URL εικόνων γκαλερί',
  'csv-file-upload-listing-instruction-columns' => 'Στήλες για καταχώριση: τίτλος, γυμνοσάλιαγκας (προαιρετική), διεύθυνση (προαιρετική), πόλη, πολιτεία, χώρα, γεωγραφικό πλάτος (επιλογή), γεωγραφικό μήκος (επιλογή), ταχυδρομικός κώδικας, περιγραφή, τηλέφωνο (επιλογή), ιστότοπος (επιλογή), facebook (επιλογή) ), twitter (επιλογή), linkedin (επιλογή), αναγνωριστικό youtube (επιλογή), URL επιλεγμένης εικόνας (επιλογή), διευθύνσεις URL εικόνων συλλογής (επιλογή), ζώνη ώρας (επιλογή), ώρες προβολής (επιλογή), ώρες (προαιρετικά), εξαιρετικές ώρες (επιλογή).',
  'csv-file-upload-listing-instruction-image-urls' => 'Οι διευθύνσεις URL πρέπει να ξεκινούν με http: // ή https: // και στις δύο στήλες διευθύνσεων URL επιλεγμένων εικόνων και στις εικόνες γκαλερί εικόνων.',
  'csv-file-upload-listing-instruction-gallery-images-urls' => 'Στη στήλη διευθύνσεις URL εικόνων συλλογής, διαχωρίστε κάθε διεύθυνση URL εικόνας με κενό διάστημα.',
);