<?php 
return array (
  'sitemap' => 
  array (
    'state' => 'রাষ্ট্র',
    'city' => 'শহর',
  ),
  'alert' => 
  array (
    'url-starts-with' => 'URL টি অবশ্যই http: // বা https: // দিয়ে শুরু হবে',
  ),
  'item-feature-image-url-help' => 'চিত্র url প্রবেশ করুন http: // বা https: // দিয়ে শুরু হয়',
  'item-gallery-images-url-help' => 'চিত্র URL লিখুন http: // বা https: // এবং URL প্রতি এক লাইন দিয়ে শুরু হয়',
  'column-item-feature-image' => 'তালিকা বৈশিষ্ট্য চিত্র URL',
  'column-item-gallery-images' => 'গ্যালারী ইমেজ ইউআরএল তালিকা',
  'csv-file-upload-listing-instruction-columns' => 'তালিকার জন্য কলাম: শিরোনাম, স্লাগ (বিকল্প), ঠিকানা (বিকল্প), শহর, রাজ্য, দেশ, অক্ষাংশ (বিকল্প), দ্রাঘিমাংশ (বিকল্প), পোস্টাল কোড, বিবরণ, ফোন (বিকল্প), ওয়েবসাইট (বিকল্প), ফেসবুক (বিকল্প) ), টুইটার (বিকল্প), লিঙ্কডইন (বিকল্প), ইউটিউব আইডি (বিকল্প), বৈশিষ্ট্যযুক্ত চিত্র URL (বিকল্প), গ্যালারি চিত্র URL (বিকল্প), টাইমজোন (বিকল্প), প্রদর্শনের সময় (বিকল্প), ঘন্টা (বিকল্প), ব্যতিক্রমী ঘন্টা (বিকল্প)।',
  'csv-file-upload-listing-instruction-image-urls' => 'ইউআরএলগুলি অবশ্যই বৈশিষ্ট্যযুক্ত চিত্রের URL এবং গ্যালারী চিত্রগুলির URL গুলি কলামগুলিতে http: // বা https: // দিয়ে শুরু করা উচিত।',
  'csv-file-upload-listing-instruction-gallery-images-urls' => 'গ্যালারী চিত্রগুলির URL গুলি কলামে, দয়া করে প্রতিটি চিত্রের ইউআরএল সাদা স্থানের সাথে পৃথক করুন।',
);