<?php 
return array (
  'sitemap' => 
  array (
    'state' => 'Щат',
    'city' => 'Град',
  ),
  'alert' => 
  array (
    'url-starts-with' => 'URL адресът трябва да започва с http: // или https: //',
  ),
  'item-feature-image-url-help' => 'Въведете url на изображението започва с http: // или https: //',
  'item-gallery-images-url-help' => 'Въвеждането на URL адреси на изображения започва с http: // или https: // и по един ред на URL адрес',
  'column-item-feature-image' => 'URL адрес на изображение на характеристика на списъка',
  'column-item-gallery-images' => 'списък с изображения на галерия URL адреси',
  'csv-file-upload-listing-instruction-columns' => 'Колони за списък: заглавие, охлюв (опция), адрес (опция), град, щат, държава, географска ширина (опция), дължина (опция), пощенски код, описание, телефон (опция), уебсайт (опция), facebook (опция) ), twitter (опция), linkedin (опция), идентификатор на youtube (опция), URL адрес на представено изображение (опция), URL адреси на изображения на галерия (опция), часова зона (опция), часове за показване (опция), часове (опция), извънредно работно време (опция).',
  'csv-file-upload-listing-instruction-image-urls' => 'URL адресите трябва да започват с http: // или https: // както в URL адресите на представено изображение, така и в колоните URL адреси на изображения на галерия.',
  'csv-file-upload-listing-instruction-gallery-images-urls' => 'В колоната URL адреси на изображенията в галерията, моля, отделете всеки URL адрес на изображението с интервали.',
);