<?php 
return array (
  'sitemap' => 
  array (
    'state' => 'Држава',
    'city' => 'Град',
  ),
  'alert' => 
  array (
    'url-starts-with' => 'URL-то мора да започне со http: // или https: //',
  ),
  'item-feature-image-url-help' => 'Внесете url за слика започнува со http: // или https: //',
  'item-gallery-images-url-help' => 'Внесете URL-адреси за слика започнуваат со http: // или https: // и една линија по URL',
  'column-item-feature-image' => 'URL на слика на одлична функција',
  'column-item-gallery-images' => 'списоци со URL на слики од галеријата',
  'csv-file-upload-listing-instruction-columns' => 'Колони за наведување: наслов, голтка (опција), адреса (опција), град, држава, земја, географска ширина (опција), должина (опција), поштенски број, опис, телефон (опција), веб-локација (опција), Фејсбук (опција) ), Твитер (опција), линкедин (опција), ид на YouTube (опција), URL на истакната слика (опција), URL-адреси на слики од галерија (опција), временска зона (опција), часови за прикажување (опција), часови (опција), исклучителни часови (опција).',
  'csv-file-upload-listing-instruction-image-urls' => 'URL-адресите мора да започнат со http: // или https: // во обележаните колони URL-слики и URL-слики од галеријата.',
  'csv-file-upload-listing-instruction-gallery-images-urls' => 'Во колоната URL-адреси за слики во галеријата, одделете ја секоја URL-адреса за слика со бел простор.',
);