<?php 
return array (
  'sitemap' => 
  array (
    'state' => 'מדינה',
    'city' => 'עִיר',
  ),
  'alert' => 
  array (
    'url-starts-with' => 'כתובת האתר חייבת להתחיל ב- http: // או https: //',
  ),
  'item-feature-image-url-help' => 'הזן כתובת אתר של תמונה מתחיל ב- http: // או https: //',
  'item-gallery-images-url-help' => 'הזן כתובות אתרים לתמונה מתחיל ב- http: // או https: // ושורה אחת לכל כתובת אתר',
  'column-item-feature-image' => 'רישום כתובת אתר של תמונת תכונה',
  'column-item-gallery-images' => 'רישום כתובות אתרים של תמונות גלריה',
  'csv-file-upload-listing-instruction-columns' => 'עמודות לרישום: כותרת, שבלול (אופציה), כתובת (אופציה), עיר, מדינה, מדינה, קו רוחב (אופציה), קו אורך (אופציה), מיקוד, תיאור, טלפון (אופציה), אתר אינטרנט (אופציה), פייסבוק (אופציה). ), טוויטר (אופציה), linkedin (אופציה), מזהה יוטיוב (אופציה), כתובת אתר של תמונה מוצגת (אופציה), כתובות אתרים של תמונות גלריה (אופציה), אזור זמן (אופציה), שעות תצוגה (אופציה), שעות (אופציה), שעות חריגות (אוֹפְּצִיָה).',
  'csv-file-upload-listing-instruction-image-urls' => 'כתובות אתרים חייבות להתחיל ב- http: // או https: // בשני העמודות של כתובות אתרים המופיעות בתמונות ובתמונות של גלריה.',
  'csv-file-upload-listing-instruction-gallery-images-urls' => 'בעמודה כתובות אתרים של תמונות גלריה, הפרד בין כל כתובת אתר לתמונה לבין שטח לבן.',
);